const COMMENT_ITEM = [
  {
    id: 1,
    name: "غلامحسین چوپانی",
    text: "من خیلی دنبال پخش زنده اسنوکر بودم خیلی عالیه که اسنوکر زنده میذارن برعکس برنامه های دیگه که فقط فوتبال و ورزشای پر طرفدار رو پوشش میدن کارشون درسته خیلی حال کردم",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Baazar logo.png",
  },
  {
    id: 2,
    name: "وحید دریاکش",
    text: "بسیار عالی نسبت به تلوبیون خیلی بهتر است چون نت زیاد مصرف نمی‌شود",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Myket Logo.png",
  },
  {
    id: 3,
    name: "احسان فراز",
    text: "انصافاً خیلی خوبه نسبت به برنامه های دیگه تشکر میکنم از سازنده برنامه 🫂🤍",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Baazar logo.png",
  },
  {
    id: 1,
    name: "غلامحسین چوپانی",
    text: "من خیلی دنبال پخش زنده اسنوکر بودم خیلی عالیه که اسنوکر زنده میذارن برعکس برنامه های دیگه که فقط فوتبال و ورزشای پر طرفدار رو پوشش میدن کارشون درسته خیلی حال کردم",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Baazar logo.png",
  },
  {
    id: 2,
    name: "وحید دریاکش",
    text: "بسیار عالی نسبت به تلوبیون خیلی بهتر است چون نت زیاد مصرف نمی‌شود",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Myket Logo.png",
  },
  {
    id: 3,
    name: "احسان فراز",
    text: "انصافاً خیلی خوبه نسبت به برنامه های دیگه تشکر میکنم از سازنده برنامه 🫂🤍",
    date: "۱۷ بهمن ۱۴۰۲",
    logo: "/assets/img/comments/Baazar logo.png",
  },
];

export default Object.freeze(COMMENT_ITEM);
