const QUESTION_BOX = [
  {
    id: 1,
    question: " آیا تماشای مسابقه‌ها در اپلیکیشن آپارات اسپرت رایگان هست؟",
    answer:
      "از فوتبال، والیبال و بسکتبال گرفته تا فرمول یک و اسنوکر و شنا، از لیگ برتر انگلیس و سری‌آ تا لیگ پرتغال و کشورهای عربی، با آپارات اسپرت تو دل بازی هستی!",
  },
  {
    id: 2,
    question:
      "با اپلیکیشن آپارات اسپرت، مسابقه‌های چه ورزش‌هایی را می‌توانم زنده تماشا کنم؟",
    answer: "test",
  },
  {
    id: 3,
    question: "چطور می‌توانم روی تلویزیون آپارات اسپرت تماشا کنم؟",
    answer: "test",
  },
  {
    id: 4,
    question:
      "آیا امکان انتخاب صدای گزارشگر در اپلیکیشن آپارات اسپرت وجود دارد؟",
    answer: "test",
  },
  {
    id: 5,
    question: "چطور می‌توانم موقع تماشای مسابقه‌ها، مصرف اینترنتم را کمتر کنم؟",
    answer: "test",
  },
  {
    id: 6,
    question:
      "شنیده‌ام قابلیت گفت‌و گوی آنلاین حین پخش زنده هم وجود دارد. درست است؟",
    answer: "test",
  },
  {
    id: 7,
    question:
      "چرا نسخه جدید اپلیکیشن آپارات اسپرت روی نسخه 1.0.4 آپدیت نمی‌شود و اپلیکیشن جدیدی نصب می‌شود؟",
    answer: "test",
  },
  {
    id: 8,
    question:
      "آیا برای سیستم‌ عامل‌های Tizen و webOS هم اپلیکیشن ارایه می‌کنید؟",
    answer: "test",
  },
];

export default Object.freeze(QUESTION_BOX);
